/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "Standard";
"HP Printer Monitor" = "HP Druckerbildschirm";
"Autoselect" = "Automatische Auswahl";
"Automatic" = "Automatisch";
"Color" = "Farbpapier";
"On" = "Ein";
"Off" = "Aus";
/*       CATRIDGES      */
"Black" = "Schwarz";
"Black/Cyan" = "Schwarz/Zyanblau";
"Black/Yellow" = "Schwarz/Gelb";
"Blue Photo, Tri-color, Black" = "Foto blau, Dreikammer, schwarz";
"Blue Photo, Tri-color, Gray Photo" = "Foto blau, Dreikammer Farbe, Foto grau";
"Blue Photo" = "Blau, Foto";
"Cyan" = "Zyan";
"Cyan/Magenta" = "Zyanblau/Magentarot";
"Gray" = "Graustufen";
"Light Cyan" = "Hellzyanblau";
"Light Gray" = "Hellgrau";
"Light Gray/Photo Black" = "Hellgrau/Schwarz, Foto";
"Light Magenta" = "Hellmagentarot";
"Light Magenta/Light Cyan" = "Hellmagentarot/Hellzyanblau";
"Light Yellow" = "Hellgelb";
"Magenta" = "Magentarot";
"Magenta/Cyan" = "Magentarot/Zyanblau";
"Magenta/Yellow" = "Magentarot/Gelb";
"Matte Black" = "Schwarz, matt";
"Matte Black/Cyan" = "Schwarz, matt/Zyanblau";
"Photo Black" = "Schwarz, Foto";
"Photo Black/Light Gray" = "Schwarz, Foto/Hellgrau";
"Photo, Tri-color, Black" = "Foto, Dreikammer Farbe, schwarz";
"Photo, Tri-color, Gray Photo" = "Foto, Dreikammer Farbe, Foto grau";
"Photo" = "Foto";
"Silver ink (for Windows only)" = "Silbertinte (nur für Windows)";
"Tri-Color, Black" = "Dreifarbig, Schwarz";
"Tri-Color, Gray Photo" = "Dreifarbig, Foto mit Graustufen";
"Tri-Color, Photo" = "Dreifarbig, Foto";
"Tri-Color" = "Dreifarbig";
"Unknown Cartridge" = "Unbekannte Patrone";
"Yellow" = "Gelb";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "Drucken der Seite %d, %d%% abgeschlossen...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "Fotopapier aus dem Hauptfach";
"Print from Photo Tray" = "Vom Fotofach aus drucken";
"Plain paper, Fast draft" = "Normalpapier, Entwurf";
"Photo on Photo Paper - from Photo Tray" = "Foto auf Fotopapier - von Fotofach";
"Print from Main Tray" = "Vom Hauptfach aus drucken";
"Plain paper from Main Tray" = "Normalpapier aus dem Hauptfach";
"Plain paper, Draft, black and white" = "Normalpapier, Entwurf, Schwarzweiß";
"Photo paper from Photo Tray" = "Fotopapier aus dem Fotofach";
"Plain paper, Best" = "Normalpapier, Optimal";
"Plain paper, Fast draft, black and white" = "Normalpapier, Entwurf, Schwarzweiß";
"Plain paper, Draft" = "Normalpapier, Entwurf";
/*       MEDIA SIZES       */
"Paper Size" = "Papierformat";
"Borderless ofuku hagaki" = "Randloses Ofuku-Hagaki";
"Tabloid 11x17in. - brochure" = "Tabloid 11x17 Zoll - Broschüre";
"Index card Letter 8.5x11in." = "Karteikarte Letter 8,5x11 Zoll";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12x12 Zoll - schmaler Rand";
"Japanese envelope #2" = "Japanischer Briefumschlag Nr. 2";
"Borderless 4x10 in./10x25 cm" = "Randlos 4x10 Zoll/10x25 cm";
"Borderless 8.5x11 in." = "Randlos 8,5x11 Zoll";
"C5 Envelope" = "DIN C5 Umschlag";
"Monarch envelope" = "US Monarch Umschlag";
"Borderless A4, 210x297mm" = "Randlos A4, 210x297 mm";
"Envelope B5 176x250mm" = "Umschlag B5 176x250 mm";
"8.5x11 in." = "8,5x11 Zoll";
"JIS Executive" = "JIS Executive";
"Borderless panorama 4x10 in." = "Randloses Panorama 4x10 Zoll";
"2L size" = "2L Size";
"Custom" = "Benutzerdefiniert";
"Photo A4" = "Foto A4";
"CD/DVD, 80 mm" = "CD/DVD, 80 mm";
"4x6 in./10x15 cm (tab)" = "4x6 Zoll/10x15 cm (Abreißstreifen)";
"Executive" = "US Executive";
"Super B 13x19in." = "Super B 13x19 Zoll";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+ 330x483 mm/B+ 13x19 Zoll";
"E Size 82.5x117mm" = "Format E 82,5x117 mm";
"C6 Envelope" = "DIN C6 Umschlag";
"Panorama 4x10 in." = "Panorama 4x10 Zoll";
"No. 10 Envelope" = "US #10 Umschlag";
"Ofuku hagaki 200x148mm" = "Ofuku Hagaki 200x148 mm";
"Card envelope 4.4x6in." = "Kartenumschlag 4,4x6 Zoll";
"4x6 in. (tab)" = "4x6 Zoll (Abreißstreifen)";
"Borderless 4x6 in. (tab)" = "Randlos 4x6 Zoll (Abreißstreifen)";
"L size" = "L Size";
"Borderless 4x12 in./10x30 cm" = "Randlos 4x12 Zoll/10x30 cm";
"Borderless 5x7 in." = "Randlos 5x7 Zoll";
"Banner A4, 210x297mm" = "Banner A4, 210x297 mm";
"Borderless A6 105x148mm" = "Randlos A6 105x148 mm";
"Envelope A2 111x146mm" = "Umschlag A2 111x146 mm";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257x364 mm - Broschüre";
"HV" = "HV";
"Cabinet 120x165mm" = "Cabinet 120x165 mm";
"Borderless 2L (tab)" = "Randloses Format 2L (Abreißstreifen)";
"Double postcard" = "Doppelte Postkartet";
"5x7 in." = "5x7 Zoll";
"11x14in. - small margin" = "11x14 Zoll - schmaler Rand";
"Rigid Media 8x10 in." = "Feste Medien 8x10 Zoll";
"HP Greeting Card Envelope" = "HP Grußkartenumschlag";
"Borderless double A4" = "Randloses doppeltes A4";
"HV size" = "HV-Format";
"Borderless mutsugiri 8x10 in." = "Randloses Mutsugiri 8x10 Zoll";
"Panorama 4x12 in./10x30 cm" = "Panorama 4x12 Zoll/10x30 cm";
"US Legal" = "US Lang";
"A3" = "DIN A3";
"CD/DVD, 120 mm" = "CD/DVD, 120 mm";
"Borderless panorama 4x10 in./10x25 cm" = "Randloses Panorama 4x10 Zoll/10x25 cm";
"4x11 in./10x28 cm" = "4x11 Zoll/10x28 cm";
"A3 297x420mm - small margin" = "A3 297x420 mm - schmaler Rand";
"A4" = "DIN A4";
"Borderless 12x12 in." = "Randloses 12x12 Zoll";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257x364 mm - schmaler Rand";
"A5" = "DIN A5";
"2L (tab)" = "2L (Abreißstreifen)";
"Borderless B 11x17 in." = "Randloses B 11x17 Zoll";
"A6" = "DIN A6";
"Borderless hagaki 100x148mm" = "Randlos Hagaki 100x148 mm";
"Borderless 10x15 cm" = "Randlos 10x15 cm";
"Panorama double A4" = "Panorama doppeltes A4";
"Special hagaki (tab)" = "Hagaki-Sonderformat (Abreißstreifen)";
"Index card A4 8.27x11.69in." = "Karteikarte A4 8,27x11,69 Zoll";
"B5 (ISO) 176x250mm" = "DIN B5";
"A4 Two-Sided margins" = "ISO A4, beidseitig, Ränder";
"Borderless A3+ 330x483mm" = "Randlos A3+ 330x483 mm";
"8x10 in." = "8x10 Zoll";
"B4 (ISO) 250x353mm" = "DIN B4";
"US Letter" = "US Brief";
"Envelope DL" = "DIN Lang Umschlag";
"Borderless 5x7 in./13x18 cm" = "Randlos 5x7 Zoll/13x18 cm";
"Borderless E size 82.5x117mm" = "Randlos Format E 82,5x117 mm";
"16K" = "16K";
"4x10 in./10x25 cm" = "4x10 Zoll/10x25 cm";
"Borderless super B 13x19in." = "Randlos Super B 13x19 Zoll";
"Edge-to-Edge A3, 297x420mm" = "Randlos A3, 297x420 mm";
"A3 297x420mm - plain paper" = "A3 297x420 mm - Normalpapier";
"Double A4 210x594 mm" = "Doppeltes A4 210x594 mm";
"Borderless JB5" = "Randloses JIS B5";
"Photo A6" = "Foto A6";
"Borderless L/3.5x5 in." = "Randloses L/3,5x5 Zoll";
"5x7 in./13x18 cm" = "5x7 Zoll/13x18 cm";
"Borderless 2L 127x178mm" = "Randlos 2L 127x178 mm";
"A3+ 330x483mm" = "A3+ 330x483 mm";
"Borderless 4x6 in./10x15 cm" = "Randlos 4x6 Zoll/10x15 cm";
"Photo Letter" = "Foto Letter";
"Borderless A3, 297x420mm" = "Randlos A3, 297x420 mm";
"Borderless cabinet 120x165mm" = "Randlos Cabinet 120x165 mm";
"2L 127x178mm" = "2L 127x178 mm";
"Borderless tabloid 11x17in." = "Randlos Tabloid 11x17 Zoll";
"Borderless panorama 4x11 in./10x28 cm" = "Randloses Panorama 4x11 Zoll/10x28 cm";
"6x8 in." = "6x8 Zoll";
"Edge-to-Edge Letter, 8.5x11in." = "Randlos Letter, 8,5x11 Zoll";
"4x12 in./10x30 cm" = "4x12 Zoll/10x30 cm";
"8.5 x 13" = "8,5 x 13";
"Hagaki card" = "Hagaki-Karten";
"A3+ 330x483mm - small margin" = "A3+ 330x483 mm - schmaler Rand";
"Borderless 10x15 cm (tab)" = "Randlos 10x15 cm (Abreißstreifen)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "Umschlag Nr. 6-3/4";
"Photo card 4x8 in./10x20 cm (tab)" = "Fotokarte 4x8 Zoll/10x20 cm (Abreißstreifen)";
"Photo 12x12 in." = "Foto 12x12 Zoll";
"3x5 in." = "3x5 Zoll";
"A4, min margins" = "A4, min. Ränder";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257x364 mm - Normalpapier";
"Rigid Media 13x19 in." = "Feste Medien 13x19 Zoll";
"Borderless panorama 4x12 in./10x30 cm" = "Randloses Panorama 4x12 Zoll/10x30 cm";
"B 11x17 in." = "B 11x17 Zoll";
"Borderless L 89x127mm" = "Randlos L 89x127 mm";
"Panorama 4x11 in." = "Panorama 4x11 Zoll";
"Borderless L size (tab)" = "Randloses L Size (Abreißstreifen)";
"Super B 13x19in. - small margin" = "Super B 13x19 Zoll - schmaler Rand";
"Index card 3x5 in." = "Karteikarte 3x5 Zoll";
"Rigid Media 5x7 in./13x18 cm" = "Feste Medien 5x7 Zoll/13x18 cm";
"Japanese envelope #4" = "Japanischer Briefumschlag Nr. 4";
"L (tab)" = "L (Abreißstreifen)";
"Photo JB5" = "Foto JB5";
"Panorama 4x11 in./10x28 cm" = "Panorama 4x11 Zoll/10x28 cm";
"B6" = "DIN B6";
"L size (tab)" = "L Size (Abreißstreifen)";
"Borderless 11x14 in." = "Randloses 11x14 Zoll";
"B7" = "DIN B7";
"11x14in. - plain paper" = "11x14 Zoll - Normalpapier";
"Edge-to-Edge A4, 210x297mm" = "Randlos A4, 210x297 mm";
"Borderless card 4x8 in./10x20 cm (tab)" = "Randlose Karte 4x8 Zoll/10x20 cm (Abreißstreifen)";
"Panorama 4x10 in./10x25 cm" = "Panorama 4x10 Zoll/10x25 cm";
"Banner A3, 297x420mm" = "Banner A3, 297x420 mm";
"Photo 11x14 in." = "Foto 11x14 Zoll";
"Borderless L size" = "Randloses L Size";
"Custom Borderless" = "Benutzerdefiniert Randloses";
"A3 297x420mm - brochure" = "A3 297x420 mm - Broschüre";
"Letter, min margins" = "Letter, min. Rändern";
"Borderless 4x6 in./10x15 cm (tab)" = "Randlos 4x6 Zoll/10x15 cm (Abreißstreifen)";
"4x6 in./10x15 cm" = "4x6 Zoll/10x15 cm";
"Edge-to-Edge Tabloid, 11x17in." = "Randlos Tabloid, 11x17 Zoll";
"Borderless B4 ISO, 250x353mm" = "Randlos B4 ISO, 250x353 mm";
"Borderless A5, 148x210mm" = "Randlos A5, 148x210 mm";
"Photo A5" = "Foto A5";
"Borderless B7" = "Randloses B7";
"Borderless panorama double A4" = "Randloses Panorama doppeltes A4";
"10x15 cm (tab)" = "10x15 cm (Abreißstreifen)";
"Borderless Hagaki (tab)" = "Randloses Hagaki (Abreißstreifen)";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10 Zoll";
"L/3.5x5 in." = "L/3,5x5 Zoll";
"Borderless L (tab)" = "Randloses Format L (Abreißstreifen)";
"Borderless B5 ISO, 176x250mm" = "Randlos B5 ISO, 176x250 mm";
"Borderless 8x10 in." = "Randlos 8x10 Zoll";
"Borderless HV" = "Randloses HV";
"Banner tabloid 11x17in." = "Banner Tabloid 11x17 Zoll";
"Kaku #2 envelope" = "Kaku-Umschlag Nr. 2";
"Japanese envelope #3" = "Japanischer Briefumschlag Nr. 3";
"10x15 cm" = "10x15 cm";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "Randloses A3+ 330x483 mm/B+ 13x19 Zoll";
"2L size (tab)" = "2L Size (Abreißstreifen)";
"Index card 4x6 in." = "Karteikarte 4x6 Zoll";
"11x14in. - brochure" = "11x14 Zoll - Broschüre";
"Tabloid 11x17in. - small margin" = "Tabloid 11x17 Zoll - schmaler Rand";
"Banner letter 8.5x11in." = "Banner Letter 8,5x11 Zoll";
"Tabloid 11x17in. - plain paper" = "Tabloid 11x17 Zoll - Normalpapier";
"4x6 in." = "4x6 Zoll";
"Index card 5x8 in." = "Karteikarte 5x8 Zoll";
"Tabloid" = "US Tabloid";
"Postcard" = "Postkarte";
"Borderless B7 JIS" = "Randloses JIS B7";
"L 89x127mm" = "L 89x127 mm";
"JIS Chou #2" = "JIS Chou Nr. 2";
"Borderless 4x6 in." = "Randlos 4x6 Zoll";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "Cover-Papier 216 mm x 394 mm";
"Borderless panorama 4x11 in." = "Randloses Panorama 4x11 Zoll";
"Statement" = "Statement";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "Randlos 4x11 Zoll/10x28 cm";
"US Letter Two-Sided margins" = "US-Letter, beidseitig, Ränder";
/*       MEDIA TYPES       */
"HPPaper" = "Papier";
"Paper Type" = "Papierart";
"HP Premium Plus Photo Satin" = "HP Premium Plus Fotopapier, Seidenmatt";
"HP Everyday Photo Paper, Semi-gloss" = "HP Fotopapier für den täglichen Gebrauch, seidenmatt";
"HP Advanced Photo Papers" = "HP Advanced Fotopapier";
"HP Premium Inkjet Paper" = "HP Premium Inkjetpapier";
"Preprinted" = "Vordruck";
"Card Stock" = "Karton";
"HP Iron-on Transfer, White Fabrics" = "HP Transferpapier zum Aufbügeln, für weiße Stoffe";
"HP Self-adhesive Photo Paper" = "HP Fotopapier, klebend";
"Heavy Glossy (>105 - 163 g/m2)" = "Hochglanz (>105 - 163 g/m²)";
"Extra Heavy Glossy 160 - 220 g/m2" = "Hochgl., sehr schwer 160-220 g/m2";
"Intermediate 90 - 104 g/m2" = "Mittelschwer 90-104 g/m2";
"Specialty Paper" = "Spezialpapiertypen";
"Glossy Greeting Card" = "Grußkarte, Hochglanz";
"Light (60 - <75 g/m2)" = "Leicht (60 - <75 g/m²)";
"Rigid coated paper" = "Beschichtetes Papier, fest";
"HP Everyday Photo Paper, Matte Finish" = "HP Fotopapier für den täglichen Gebrauch, matt";
"Heavy Glossy 120 - 160 g/m2" = "Hochgl., schwer 120-160 g/m2";
"HP Advanced Photo Paper" = "HP Advanced Fotopapier";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Fine Art Papier von Hahnemühle glatt";
"Transparency" = "Transparentfolie";
"Other Brochure Papers" = "Andere Broschürenpapiersorten";
"Watercolor paper" = "Aquarellpapier";
"Other inkjet paper" = "Anderes Inkjetpapier";
"HP Brochure & Flyer Paper, Glossy" = "HP Broschüren & Flyer-Papier, hochglänzend";
"Rigid photo rag" = "Festes Fotopapier, faserhaltig";
"Letterhead" = "Briefkopf";
"Matte Greeting Card" = "Grußkarte, matt";
"Other Inkjet Papers" = "Andere Inkjetpapiersorten";
"HP Inkjet-printable CD/DVD" = "HP bedruckbare Inkjet-CDs/DVDs";
"Rigid canvas" = "Leinwand, fest";
"HP Premium Photo Papers" = "HP Premium Fotopapier";
"HP Color Inkjet paper" = "HP Inkjet-Farbpapier";
"Other specialty paper" = "Anderes Spezialpapier";
"HP Brochure & Flyer, Semi-gloss" = "HP Broschüren & Flyer-Papier, seidenmatt";
"HP Brochure Paper, Matte" = "HP Broschürenpapier, matt";
"Light < 75 g/m2" = "Leicht < 75 g/m²";
"Other photo paper" = "Anderes Fotopapier";
"Plain hagaki" = "Hagaki-Normalpapier";
"HP Matte Greeting Card" = "HP Grußkarten, matt";
"Transparency Film" = "Transparentfolie";
"HP Linen Greeting Cards" = "HP Grußkarten, Leinen";
"HP Matte Greeting Cards" = "HP Grußkarten, matt";
"HP Office Paper" = "HP Office-Papier";
"HP Professional Paper" = "HP Professional-Papier";
"photo rag thin" = "Photo Rag dünn";
"HP Matte Professional Paper" = "HP Professional Papier matt";
"HP Premium Photo Paper" = "HP Premium Fotopapier";
"Inkjet Scrapbook Paper, Matte" = "Inkjetpapier für Einklebebuch, matt";
"HP Photo Paper, Matte" = "HP Fotopapier, Matt";
"HP Photo and Project Paper" = "HP Foto- und Projektpapier";
"HP Photo Greeting Cards" = "HP Fotogrußkarten";
"HP Banner Paper" = "HP Bannerpapier";
"Other Glossy Brochure" = "Sonstige Broschüre, Hochglanz";
"HP Note Cards" = "HP Mitteilungskarten";
"Heavy 105 - 120 g/m2" = "Schwer 105-120 g/m2";
"Thick Plain Paper" = "Dickes Normalpapier";
"Other Specialty Papers" = "Anderes Spezialpapier";
"HP Tri-fold Brochure Paper, Glossy" = "HP Broschürenpapier, dreifach gefaltet, Hochglanz";
"Inkjet Scrapbook Paper, Photo" = "Inkjetpapier für Einklebebuch, Foto";
"HP Premium High-gloss Film" = "HP Premium Hochglanzfolien";
"HP Advanced Photo Paper, Soft-Gloss" = "HP Advanced Fotopapier, seidenmatt";
"HP Glossy Professional Paper" = "HP Professional Papier hochglänzend";
"HP Advanced Photo Paper, Glossy" = "HP Advanced Fotopapier, hochglänzend";
"Rigid photo" = "Festes Foto";
"HP Everyday Photo Paper, Matte" = "HP Fotopapier für den täglichen Gebrauch, matt";
"HP Superior Paper, Matte" = "HP Superior-Papier, matt";
"HP Brochure & Flyer, Matte" = "HP Broschüren & Flyer-Papier, matt";
"Extra Heavy 120 - 163 g/m2" = "Sehr schwer 120-163 g/m2";
"Plain Hagaki" = "Hagaki-Normalpapier";
"HP Premium Inkjet Transparency Film" = "HP Premium Inkjet-Transparentfolie";
"Plain/Inkjet" = "Normal/Inkjet";
"Rigid watercolor" = "Aquarellpapier, fest";
"Tough Paper" = "KräftigesPapier";
"Glossy 106-120 g/m2" = "Hochgl. 106-120 g/m2";
"HP Proofing, Matte" = "HP Proof-Papier Matt";
"Other Greeting Cards" = "Andere Grußkarten";
"HP Iron-on Transfers or other specialty paper" = "HP Aufbügelfolie oder sonstiges Spezialpapier";
"Photo thick" = "Fotopapier dick";
"HP Premium Choice LaserJet Paper" = "HP Premium Choice LaserJet-Papier";
"HP Premium Plus Photo & Proofing, Glossy" = "HP Premium Plus Foto- und Proofing-Papier, Hochglänzend";
"Other glossy specialty paper" = "Sonstiges Spezialpapier glänzend";
"HP Premium Plus Inkjet Transparency Film" = "HP Premium Plus Inkjet-Transparentfolien";
"HP Iron-on Transfer" = "HP Transferpapier zum Aufbügeln";
"Other Transparency Films" = "Andere Transparentfolien";
"Inkjet Hagaki" = "Hagaki-Inkjetpapier";
"HP Premium Plus Photo Paper, Matte" = "HP Premium Plus Fotopapier, matt";
"HP Artist Matte Canvas" = "HP Artist Leinwand, matt";
"photo rag paper" = "Fotopapier, faserhaltig";
"HP Brochure Paper, Glossy" = "HP Broschürenpapier, hochglänzend";
"HP Multipurpose Labels" = "HP Mehrzwecketiketten";
"Plain" = "Normal";
"HP Everyday Photo Paper, Glossy" = "HP Normales Fotopapier, glänzend";
"Canvas" = "Leinwand";
"Glossy (75 - 105 g/m2)" = "Glänzend (75 - 105 g/m²)";
"HP Matte Postcards" = "HP Postkarten, matt";
"HP Tri-fold Brochure Paper, Matte" = "HP Broschürenpapier, dreifach gefaltet, matt";
"Cardstock 164 - 220 g/m2" = "Karton 164-220 g/m2";
"HP Photo Paper or other photo paper" = "HP Broschüren-/Präsentationspapier glänzend";
"Other fine art papers" = "Anderes \"Fine Art\"-Papier";
"HP Premium Presentation Paper, Matte" = "HP Premium Präsentationspapier, matt";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle Aquarellpapier";
"HP Premium Inkjet Heavyweight Paper" = "HP Premium Inkjetpapier, schwer";
"HP Brochure & Flyer, Glossy" = "HP Broschüren & Flyer-Papier, hochglänzend";
"HP Linen Greeting Card" = "HP Grußkarten, Leinen";
"HP Note Card" = "HP Mitteilungskarten";
"Heavy (>106 - 163 g/m2)" = "Schwer (>106 - 163 g/m²)";
"HP Photo Paper" = "HP Fotopapier";
"Prepunched" = "Vorgelocht";
"Photo paper" = "Fotopapier";
"HP Brochure and Flyer Paper, Matte" = "HP Broschüren- und Flyer-Papier, matt";
"HP Brochure Glossy" = "HP Broschürenpapier, glänzend";
"HP Photo Paper, Glossy" = "HP Fotopapier, Hochglanz";
"HP Premium Photo Paper, Glossy" = "HP Premium Fotopapier, Hochglanz";
"HP LaserJet paper" = "HP LaserJet-Papier";
"HP Brochure & Flyer Paper, Matte" = "HP Broschüren & Flyer-Papier, matt";
"Thick plain paper" = "Dickes Normalpapier";
"Photo hagaki" = "Hagaki-Fotopapier";
"Envelope" = "Briefumschlag";
"Unspecified" = "Nicht bestimmt";
"Thick photo paper" = "Dickes Fotopapier";
"Other brochure paper" = "Anderes Broschürenpapier";
"HP Bright White Inkjet Paper" = "HP Inkjet-Papier hochweiß";
"Other Matte Brochure" = "Sonstige Broschüre, matt";
"HP Textured Greeting Card Paper" = "HP Grußkarten mit Textur";
"HP Textured Greeting Card" = "HP Grußkarten mit Textur";
"HP Photo Cards" = "HP Fotokarte";
"Other matte specialty paper" = "Sonstiges Spezialpapier matt";
"HP Colorfast Photo Paper, Glossy" = "HP Colorfast Fotopapier, hochglänzend";
"Plain paper" = "Normalpapier";
"HP All-in-One Printing Paper" = "HP All-in-One-Druckerpapier";
"HP Brochure Paper 180g, Glossy" = "HP Broschürenpapier 180 g, glänzend";
"Bond" = "Briefpapier";
"HP Advanced Paper" = "HP Advanced Fotopapier";
"Other transparency film" = "Andere Transparentfolie";
"Other Inkjet-printable CD/DVD" = "Andere bedruckbare Inkjet-CDs/DVDs";
"HP Premium Plus Photo Paper" = "HP Premium Plus Fotopapier";
"HP Professional Satin Photo Paper" = "HP Professional Fotopapier seidenmatt";
"HP Aquarella Art Paper" = "HP Aquarell Art Papier";
"Other Photo Papers" = "Andere Fotopapiersorten";
"HP Iron-on Transfer, Dark Fabrics" = "HP Transferpapier zum Aufbügeln, für dunkle Stoffe";
"Light 60 - 75 g/m2" = "Leicht 60-75 g/m2";
"Rough" = "Rau";
"Cardstock (105 - 176 g/m2)" = "Karton (105 - 176 g/m²)";
"HP Premium Paper" = "HP Premium Papier";
"HP Premium Plus Photo Paper, Glossy" = "HP Premium Plus Fotopapier, hochglänzend";
"HP Premium Plus Photo Papers" = "HP Premium Plus Fotopapier";
"Photo Paper" = "Fotopapiere";
"HP Bright White Paper" = "HP Papier, hochweiß";
"HP Holiday Photo Cards" = "HP Festtagsgrußkarte (Foto)";
"Heavy (90 - 105 g/m2)" = "Schwer (90 -105 g/m²)";
"Inkjet hagaki" = "Hagaki-Inkjetpapier";
"Photo Hagaki" = "Hagaki-Fotopapier";
"HP Multipurpose Paper" = "HP Mehrzweckpapier";
"HP Photo Greeting Card" = "HP Fotogrußkarten";
"fiber gloss" = "Faser glänzend";
"HP Superior Paper, Glossy" = "HP Superior-Papier, glänzend";
"Cardstock (135 - 216 g/m2)" = "Karton (135 - 216 g/m²)";
"Other greeting card" = "Andere Grußkarte";
"HP Photo Card" = "HP Fotokarte";
"HP Labels, Glossy" = "HP Etiketten, hochglänzend";
"HP Photo, Matte" = "HP Fotopapier, matt";
"HP Premium Presentation Paper" = "HP Premium Präsentationspapier, matt";
"HP CD/DVD Tattoo" = "HP CD-/DVD-Tatoopapier";
"HP Labels, Matte" = "HP Etiketten, matt";
"HP Textured Greeting Cards" = "HP Grußkarten mit Textur";
"Plain Paper" = "Normalpapier";
"HP Water-Resistant CD/DVD" = "HP wasserbeständige CD/DVD";
"HP Premium Plus Photo & Proofing, Satin" = "HP Premium Plus Foto- & Proofingpapier, satiniert";
"Recycled" = "Recyclingpapier";
"Labels" = "Etiketten";
"Thick Photo Paper" = "Dickes Fotopapier";
"HP Advanced Photo Paper, Satin-Matte" = "HP Advanced Fotopapier, satiniert";
/*       PRINT QUALITIES       */
"Quality" = "Qualität";
"Maximum dpi" = "Maximale Auflösung";
"Normal" = "Normal";
"Fast Normal" = "Normal (schnell)";
"Draft" = "Entwurf";
"Use printer default" = "Druckerstandard verwenden";
"FastNormal" = "Normal (schnell)";
"FastDraft" = "Entwurf (schnell)";
"Best" = "Hoch";
"Fast Draft" = "Entwurf (schnell)";
/*       PAPER SOURCES       */
"Source" = "Quelle";
"Main Tray" = "Hauptfach";
"Tray 2" = "Papierfach 2";
"Lower, then Upper" = "Unteres, dann oberes Fach";
"CD/DVD Tray" = "CD/DVD-Fach";
"Tray 1" = "Papierfach 1";
"Tray 3 (Optional)" = "Papierfach 3 (optional)";
"Rear Manual Feed" = "Manuelle Zufuhr hinten";
"Photo Tray" = "Fotofach";
"Automatically Select" = "Automatische Auswahl";
"Manual Feed" = "Manuelle Zufuhr";
"Upper Tray" = "Oberes Papierfach";
"Specialty media tray" = "Fach für Spezialdruckmedien";
"Paper Tray" = "Papierfach";
"Lower Tray" = "Unteres Papierfach";
"Upper, then Lower" = "Oberes, dann unteres Fach";
"Rear Tray" = "Hinteres Papierfach";
"Tray 1 (Manual)" = "Papierfach 1 (manuell)";
/*       OUTPUT BINS       */
"Output Bin" = "Ausgabefach";
"Main Output Bin" = "Hauptausgabefach";
"Rear Bin" = "Fach hinten";
/*       COLOR MODES       */
"HPColorOptions" = "Farboptionen";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "Graustufen";
"ColorSync" = "ColorSync";
"Application managed colors" = "Anwendungsgesteuerte Farben";
"Color Model" = "Farbmodell";
"Color + W" = "Farbe + W";
"Advanced Color" = "Erweiterte Farbe";
"Resolution" = "Auflösung";
"Grayscale Mode" = "Graustufenmodus";
"High Quality" = "Hohe Qualität";
"High quality" = "Hohe Qualität";
"Black Print Cartridge Only" = "Nur schwarze Tintenpatrone";
"Black Ink Only" = "Nur schwarze Tinte";
"Black/gray photo cartridge only" = "Nur schwarze/graue Fotopatrone";
"Composite gray" = "Composite-Grau";
"Gray inks only" = "Nur graue Tinte";
"Optimize for Photocopy or Fax" = "Für Fax/Fotokopie optimieren";
"ColorSync profile" = "ColorSync-Profil";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "Optionales Papierzufuhrfach";
"HP Two-sided Printing Accessory (Duplexer)" = "HP Zubehör für den beidseitigen Druck (Duplexer)";
"Installed Pen" = "Installierter Stift";
"Installed Print Cartridge" = "Eingesetzte Tintenpatronen";
"Installed" = "Installiert";
"Not Installed" = "Nicht installiert";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "Beidseitiger Druck";
"Two-Sided" = "Beidseitig";
"Long-Edge Binding" = "Bindung an langer Kante";
"Short-Edge Binding" = "Bindung an kurzer Kante";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "HP Real Life-Technologien";
"HPDigitalPhoto" = "Real Life - Digitale Fotografie";
"Photo Fix" = "Schneller Fotodruck";
"Basic" = "Normal";
"Full" = "Vollständig";
"Adaptive Lighting" = "Adaptive Beleuchtung";
"Photo Brightening" = "Aufhellung von Fotos";
"Auto Red-eye Removal" = "Automatische Entfernung von roten Augen";
"Remove Red Eye" = "Rote Augen entfernen";
"Sharpness" = "Schärfe";
"Smoothing" = "Glätten";
"SmartFocus" = "SmartFocus";
"High" = "Hoch";
"Low" = "Niedrig";
"Medium" = "Mittel";
